<!DOCTYPE html>
<html lang="es">

<head>

  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
  <meta name="description" content="Certificación digital de identidad, fecha y ubicación.">
  <meta name="author" content="Acta Digital">
  <link rel="icon" type="image/png" href="/img/logox.png">

  <title>Política de privacidad - Acta Digital</title>

  <!-- Bootstrap core CSS -->
  <link href="/vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">

  <!-- Custom fonts for this template -->
  <link href="/vendor/fontawesome-free/css/all.min.css" rel="stylesheet">
  <link rel="stylesheet" href="/vendor/simple-line-icons/css/simple-line-icons.min.css">
  <link href="https://fonts.googleapis.com/css?family=Lato" rel="stylesheet">
  <link href="https://fonts.googleapis.com/css?family=Catamaran:100,200,300,400,500,600,700,800,900" rel="stylesheet">
  <link href="https://fonts.googleapis.com/css?family=Muli" rel="stylesheet">

  <!-- Plugin CSS -->
  <link rel="stylesheet" href="/device-mockups/device-mockups.min.css">

  <!-- Custom styles for this template -->
  <link href="/css/new-age.min.css" rel="stylesheet">
  <!-- <link href="/css/privacidad.css" rel="stylesheet"> -->

</head>

<body id="page-top">

  <!-- Navigation -->
  <nav class="navbar navbar-expand-lg navbar-light fixed-top" id="mainNav">
    <div class="container">
      <a class="navbar-brand js-scroll-trigger" href="http://actadigital.com.ar/">
        <img src="/img/logo-acta-digital-web@2x.png" width="160px" alt="Acta Digital">
      </a>
    </div>
  </nav>

  <section class="features" id="features">
    <div class="container">
      <div class="section-heading">
        <h2>Política de privacidad de Acta Digital</h2>
        <div>
          <p><span>&Uacute;ltima actualizaci&oacute;n: 11 de marzo de 2022.</span></p>
          <p><span >Acta Digital respeta la privacidad de sus usuarios. Nuestra Pol&iacute;tica de
              Privacidad explica c&oacute;mo recopilamos, usamos, compartimos y protegemos su informaci&oacute;n cuando
              usted utiliza nuestros servicios y aplicaci&oacute;n m&oacute;vil. Si usted no est&aacute; de acuerdo con
              esta Pol&iacute;tica de Privacidad, por favor no acceda a nuestra aplicaci&oacute;n, ni utilice nuestro
              Token Biom&eacute;trico. </span></p>
          <p><span>Nos reservamos el derecho a realizar cambios en esta Pol&iacute;tica de Privacidad.
              Notificaremos cualquier cambio actualizando la fecha de </span><span>&Uacute;ltima
              actualizaci&oacute;n</span><span >. </span></p>
          <p><span >Esta Pol&iacute;tica de Privacidad no aplica a las tiendas desde d&oacute;nde
              nuestra
              aplicaci&oacute;n es descargada e instalada. No somos responsables de los datos recopilados por ese tipo
              de
              tiendas/aplicaciones.</span></p>
          <h1><span>Recopilaci&oacute;n de informaci&oacute;n</span></h1>
          <h2><span>Datos recopilados por la aplicaci&oacute;n
              m&oacute;vil</span>
          </h2>
          <p><span >Para que la aplicaci&oacute;n m&oacute;vil de Acta Digital cumpla con su
              objetivo,
              recopilamos datos relacionados a la generaci&oacute;n de actas (comitente de trabajos, fecha,
              ubicaci&oacute;n geogr&aacute;fica, entre otros). </span></p>
          <p><span >En ning&uacute;n caso la aplicaci&oacute;n recopila informaci&oacute;n sobre la
              actividad del usuario, ni datos para realizar seguimiento de ubicaci&oacute;n geogr&aacute;fica.
              S&oacute;lo
              se solicitan las coordenadas geogr&aacute;ficas al momento de generar un acta.</span></p>
          <h2><span>Datos recopilados para el soporte y mantenimiento</span>
          </h2>
          <p><span >Para brindar el servicio de soporte y mantenimiento recopilamos su nombre y
              apellido,
              n&uacute;mero de matr&iacute;cula profesional (de ser relevante), direcci&oacute;n de correo
              electr&oacute;nico, y n&uacute;mero telef&oacute;nico.</span></p>
          <h2><span>Datos almacenados en el Token Biom&eacute;trico</span>
          </h2>
          <p><span >El Token Biom&eacute;trico de Acta Digital almacena un n&uacute;mero
              identificatorio
              (p. ej. el n&uacute;mero de matr&iacute;cula profesional) y la impresi&oacute;n de dos huellas digitales
              del
              usuario. Estos datos son almacenados para poder autenticar el usuario en la aplicaci&oacute;n m&oacute;vil
              de Acta Digital. </span></p>
          <h1><span>C&oacute;mo utilizamos la informaci&oacute;n</span></h1>
          <p><span >Los datos de las actas son compartidos con la Entidad de Control: Organismo que
              encomienda la implementaci&oacute;n del sistema Acta Digital. Acta Digital no hace uso ni an&aacute;lisis
              de
              los datos de las actas y s&oacute;lo se limita a manipularlos para elaborar informes solicitados por las
              Entidades de Control.</span></p>
          <p><span >Las actas son almacenadas tanto en el dispositivo m&oacute;vil del usuario como
              en la
              nube, utilizando servicios de terceros.</span></p>
          <p><span >Los datos personales de contacto son utilizados a fines de dar soporte al
              usuario por
              parte de los integrantes de Acta Digital, y no son compartidos con ninguna entidad ajena ni servicios de
              terceros. Son almacenados en sistemas y herramientas bajo el control de Acta Digital. La direcci&oacute;n
              de
              correo electr&oacute;nico es utilizada adem&aacute;s para notificaciones de generaci&oacute;n de
              actas.</span></p>
          <p><span >Las huellas digitales almacenadas en el Token Biom&eacute;trico son persistidas
              en la
              electr&oacute;nica interna del dispositivo y no son extra&iacute;das, ni copiadas, ni compartidas con
              ninguna otra aplicaci&oacute;n o sistema inform&aacute;tico. Las impresiones de las huellas se almacenan
              con
              el fin de verificar si las futuras lecturas de huellas coinciden con las almacenadas, de esta forma el
              Token
              Biom&eacute;trico puede emitir una se&ntilde;al de autenticaci&oacute;n v&aacute;lida o no
              v&aacute;lida.</span></p>
          <h1><span>Servicios de terceros</span></h1>
          <p><span >Para dar servicio al usuario, Acta Digital hace uso de servicios de terceros,
              tanto
              para almacenamiento de datos como para el reporte de errores. </span></p>
          <h2><span>Reporte de errores</span></h2>
          <p><span >La aplicaci&oacute;n m&oacute;vil env&iacute;a reporte de errores, en caso de
              ocurrir, haciendo uso de un servicio externo. Los reportes de errores contienen informaci&oacute;n acerca
              del modelo de tel&eacute;fono, versi&oacute;n del sistema operativo, versi&oacute;n de la
              aplicaci&oacute;n
              m&oacute;vil de Acta Digital y el reporte del error en s&iacute;. Acta Digital no posee control sobre esta
              informaci&oacute;n recolectada.</span></p>
          <h2><span>D&oacute;nde se almacenan los datos</span></h2>
          <p><span >Los datos de las actas son almacenados utilizando el servicio de un tercero.
              Dicho
              servicio se limita s&oacute;lo al almacenamiento, no haciendo uso ni manipulaci&oacute;n de los datos de
              las
              actas.</span></p>
          <h1><span>C&oacute;mo protegemos su informaci&oacute;n</span></h1>
          <p><span >La informaci&oacute;n de las actas es transmitida por canales seguros
              (utilizando
              encriptaci&oacute;n) y almacenada en la nube bajo un estricto control de acceso. Cada usuario puede
              acceder
              &uacute;nicamente a sus actas, disponiendo de las credenciales necesarias. Existen usuarios con permisos
              especiales asignados a las Entidades de Control que pueden acceder a las actas de distintos usuarios. Acta
              Digital no se responsabiliza de la distribuci&oacute;n incorrecta de las credenciales de cada usuario,
              siendo entregadas &eacute;stas mediante correo electr&oacute;nico al usuario o a trav&eacute;s de las
              Entidades de Control.</span></p>
          <p><span >Los datos de contacto, como n&uacute;meros de tel&eacute;fono y direcciones de
              correo, son almacenados en sistemas y herramientas bajo el control de Acta Digital. Dichos sistemas poseen
              control de acceso y s&oacute;lo usuarios autorizados pueden acceder.</span></p>
          <p><span >Las impresi&oacute;n de las huellas digitales almacenadas en el Token
              Biom&eacute;trico son pasibles de extracci&oacute;n en caso de &eacute;ste ser manipulado por personas
              especializadas. Queda bajo responsabilidad del usuario mantener la seguridad f&iacute;sica del Token
              Biom&eacute;trico. Acta Digital no se hace responsable del uso que pueda hacerse de las impresiones de las
              huellas digitales.</span></p>
          <h1><span>Control sobre sus datos</span></h1>
          <p><span >Puede solicitar cambios, reportes o eliminaci&oacute;n de sus datos registrados
              poni&eacute;ndose en contacto con nosotros mediante nuestra direcci&oacute;n de correo
              electr&oacute;nico.</span></p>
          <h1><span>Contacto</span></h1>
          <p><span >Direcci&oacute;n de correo electr&oacute;nico: info@actadigital.com.ar</span>
          </p>
        </div>
        <hr>
      </div>
    </div>
  </section>

  <footer>
    <div class="container">
      <p>&copy; Acta Digital 2021. Todos los derechos reservados.</p>
    </div>
  </footer>

  <!-- Bootstrap core JavaScript -->
  <script src="/vendor/jquery/jquery.min.js"></script>
  <script src="/vendor/bootstrap/js/bootstrap.bundle.min.js"></script>

  <!-- Plugin JavaScript -->
  <script src="/vendor/jquery-easing/jquery.easing.min.js"></script>

  <!-- Custom scripts for this template -->
  <script src="/js/new-age.min.js"></script>

</body>

</html>